Repository: CadeLaRen/oneteam
Catalog: po/*.po
Languages: es, fr, pl

source: {0} {0, plurals, hour, hours}, {1} {1, plurals, minute, minutes}
es: {0} {0, plurals, hora, horas}, {1} {1, plurals, minuto, minutos}
fr: {0} {0, plurals, heure, heures}, {1} {1, plurals, minute, minutes}
pl: {0} {0, plurals, godzina, godziny, godzin}, {1} {1, plurals, minuta, minuty, minut}

source: {0} {0, plurals, minute, minutes}, {1} {1, plurals, second, seconds}
es: {0} {0, plurals, minuto, minutos}, {1} {1, plurals, segundo, segundos}
fr: {0} {0, plurals, minute, minutes}, {1} {1, plurals, seconde, secondes}
pl: {0} {0, plurals, minuta, minuty, minut}, {1} {1, plurals, sekunda, sekundy, sekund}

source: This room requires password
es: Esta sala requiere contraseña
fr: Ce salon demande un mot de passe
pl: Ta konferencja wymaga hasła

source: You are banned from this room
es: Has sido bloqueado en esta sala
fr: Vous êtes exclu(e) de ce salon
pl: Masz blokadę na wejście do tego pokoju

source: This room doesn't exist
es: La sala de conferencias no existe
fr: Ce salon n'existe pas
pl: Ta konferencja nie istnieje

source: This room doesn't exist, and can be created only by administrator
es: Esta sala no existe, y solo puede ser creada por un administrador
fr: Ce salon n'existe pas et ne peut être créé que par l'administrateur
pl: Pokój nie istnieje, i może być utworzony wyłącznie przez administratora

source: This room can be accessed only by registered persons
es: Esta sala solo puede ser accedida por usuarios registrados
fr: L'accès à ce salon est réservé aux personnes autorisées
pl: Do tego pokój mogą wejść tylko zarejestrowane osoby

source: You are not member of this room
es: No eres miembro de esta sala
fr: Vous n'êtes pas membre de ce salon
pl: Nie jesteś członkiem tego pokoju

source: (Anonymous)
es: (Anónimo)
fr: (Anonyme)
pl: (Anonim)

source: Click to load image
es: Pulsa para cargar la imagen
fr: Cliquer pour charger l'image
pl: Kliknij by załadować

source: Always load images from that contact
es: Siempre cargar las imágenes de este contacto
fr: Toujours charger les images pour ce contact
pl: Zawsze wyświetlaj obrazki od tego kontaktu

source: Automatically connect at startup
es: Conectar automáticamente al iniciarse
fr: Se connecter automatiquement au démarrage
pl: Automatycznie połącz przy starcie

source: And set status message to:
es: Y poner mensaje de estado a:
fr: Et le message d'état à :
pl: I ustaw wiadomość statusu na:

source: Jingle Call
es: Llamada Jingle
fr: Appel Jingle
pl: Połączenie Jingle

source: Call Ended
es: La llamada terminó
fr: Appel terminé
pl: Połączenie zakończone

source: Call Rejected
es: Llamada rechazada
fr: Appel rejeté
pl: Połączenie odrzucone

source: Caller Busy
es: Llamante ocupado
fr: Appelant occupé
pl: Połączenie zajęte

source: Connection Error
es: Error de conexión
fr: Erreur de connexion
pl: Błąd połączenia

source: Incomming Call
es: Llamada entrante
fr: Appel entrant
pl: Połączenie przychodzące

source: Waiting for Accept
es: Esperanto para aceptar
fr: En attente d'acceptation
pl: Oczekiwanie na akceptacje

source: Connecting
es: Conectando
fr: Connexion en cours
pl: Łączenie

source: Active Call
es: Llamada activa
fr: Appel en cours
pl: Połączenie aktywne

source: End Call
es: Terminar llamada
fr: Terminer l'appel
pl: Koniec

source: Quit prompt
es: Cerrar
fr: Quitter
pl: Kończenie programu

source: You are connected, do you really want to quit?
es: Estás conectado, ¿de verdad quieres cerrar?
fr: Vous êtes connecté(e), souhaitez-vous vraiment quitter ?
pl: Jesteś zalogowany, czy na pewno chcesz zakończyć program?

source: Add-ons...
es: Añadidos...
fr: Extensions...
pl: Dodatki...

source: Description:
es: Descripción:
pl: Opis:

source: Google Wave Transport
es: Transporte de Google Wave
fr: Passerelle Google Wave
pl: Transport Google Wave

source: Join room
es: Entrar en la sala
fr: Rejoindre un salon de discussion
pl: Dołącz do konferencji

source: Active
es: Activo
fr: Actif
pl: Aktywny

source: Paused
es: Pausado
fr: En pause
pl: Wstrzymanie

source: Composing
es: Escribiendo
fr: En train d'écrire
pl: Pisanie

source: Inactive
es: Inactivo
fr: Inactif
pl: Nieaktywny

source: Gone
es: Ausente
fr: Parti(e)
pl: Nieobecny

source: Jingle call
es: Llamada Jingle
fr: Appel Jingle
pl: Połączenie jingle

source: THREAD
fr: Fil de discussion
pl: WĄTEK

source: BOOKMARK
fr: Marque-page
pl: ZAKŁADKA

source: Message from <b>{0}</b>
es: Mensaje de <b>{0}</b>
fr: Message de <b>{0}</b>
pl: Wiadomość od <b>{0}</b>

source: Call request received
es: Se ha recibido una petición de llamada
fr: Demande d'appel
pl: Prośba o połączenie głosowe

source: {0} \u2014 {1} of {2} ({3})
pl: {0} \u2014 {1} z {2} ({3})

source: {0} \u2014 {1} of {2}
pl: {0} \u2014 {1} z {2}

source: My events
es: Mis eventos
fr: Mes événements
pl: Moje zdarzenia

source: Joining to room <b>{0}</b> failed.<br/>Error message: <em>{1}</em>
es: Fallo al entrar en la sala <b>{0}</b>.<br/>Mensaje de error: <em>{1}</em>
fr: La connexion au salon <b>{0}</b> a échoué.<br/>Message d'erreur : <em>{1}</em>
pl: Przyłączanie do pokoju <b>{0}</b> nieudane.<br/>Błąd: <em>{1}</em>

source: Please join that room
es: Por favor entra en esta sala
fr: Veuillez rejoindre ce salon de discussion
pl: Proszę dołączyć do tego pokoju

source: Voice Call...
es: Llamada de voz...
fr: Appeler...
pl: Połączenie głosowe...

source: Rename...
es: Renombrar...
fr: Renommer...
pl: Zmień nazwę...

source: No Suggestions
es: No hay sugerencias
fr: Pas de suggestion
pl: Brak sugestii

source: Undo
es: Deshacer
fr: Annuler
pl: Cofnij

source: Redo
es: Rehacer
fr: Refaire
pl: Ponów

source: Cut
es: Cortar
fr: Couper
pl: Wytnij

source: Copy
es: Copiar
fr: Copier
pl: Skopiuj

source: Paste
es: Pegar
fr: Coller
pl: Wklej

source: Delete
es: Eliminar
fr: Effacer
pl: Usuń

source: Select All
es: Seleccionar todo
fr: Sélectionner tout
pl: Zaznacz wszystkie

source: Close Tab
es: Cerrar pestaña
fr: Fermer l'onglet
pl: Zamknięcie zakładki

source: Load more messages from history
es: Cargar más mensajes del historial
fr: Messages plus anciens
pl: Wyświetl więcej wiadomości z historii

source: Reconnect after loosing connection
es: Reconectar después de haber perdido la conexión
fr: Se reconnecter automatiquement après avoir perdu la connexion
pl: Połącz ponownie po utracie połączenia

source: Stop Connecting
es: Detener la conexión
fr: Stopper la connexion
pl: Przerwij logowanie

source: Notifications
es: Notificaciones
pl: Powiadomienia

source: For example: john@talkr.im
es: Por ejemplo: john@talkr.im
fr: Par exemple : john@talkr.im
pl: Przykładowo: jaś@talkr.im

source: Twitter Gateway
es: Transporte de Twitter
fr: Passerelle Twitter
pl: Bramka Twittera

source: Apple Gateway
es: Transporte de Apple
fr: Passerelle Apple
pl: Bramka Apple

source: Wave Server
es: Servidor de Wave
fr: Serveur Wave
pl: Serwer Wave

source: Create a group:
es: Crear un grupo:
fr: Créer un groupe :
pl: Utwórz grupę:

source: <b>{0}</b> has joined room {1}
es: <b>{0}</b> ha entrado en la sala {1}
fr: <b>{0}</b> a rejoint le salon {1}
pl: <b>{0}</b> dołączył do pokoju {1}

source: {0} signed in
es: {0} ha conectado
fr: {0} s'est connecté(e)
pl: {0} zalogował się

source: <b>{0}</b> signed in
es: <b>{0}<b> ha conectado
fr: <b>{0}</b> s'est connecté(e)
pl: <b>{0}</b> zalogował się

source: <b>{0}</b> has left room {1}
es: <b>{0}</b> ha salido de la sala {1}
fr: <b>{0}</b> a quitté le salon {1}
pl: <b>{0}</b> opuścił pokój {1}

source: {0} signed out
es: {0} ha desconectado
fr: {0} s'est déconnecté(e)
pl: {0} wylogował się

source: <b>{0}</b> signed out
es: <b>{0}<b> ha desconectado
fr: <b>{0}</b> s'est déconnecté(e)
pl: <b>{0}</b> wylogował się

source: <b>{0}</b> from {1} is now {2}
es: <b>{0}<b> de {1} es ahora {2}
fr: <b>{0}</b> de {1} est désormais {2}
pl: <b>{0}</b> z pokoju {1} jest teraz {2}

source: <b>{0}</b> is now {1}
es: <b>{0}<b> es ahora {1}
fr: <b>{0}</b> est désormais {1}
pl: <b>{0}</b> jest teraz {1}

source: {0} authorized you to see his/her status
es: {0} he ha autorizado a ver su estado
fr: {0} vous a autorisé à voir son état
pl: {0} zezwolił Ci na widzenie jej/jego statusu

source: {0} doesn't authorized you to see his/her status
es: {0} no te ha autorizado a ver su estado
fr: {0} ne vous a pas autorisé à voir son état
pl: {0} nie zezwolił Ci na widzenie jej/jego statusu

source: <b>{0}</b> from {1} changed nick to <b>{2}</b>
es: <b>{0}</b> de {1} cambió su apodo a <b>{2}</b>
fr: <b>{0}</b> de {1} a changé son pseudo en <b>{2}</b>
pl: <b>{0}</b> z pokoju {1} zmienił pseudonim na <b>{2}</b>

source: {0} from {1} changed subject to {2}
es: {0} de {1} cambió el asunto a {2}
fr: {0} de {1} a changé le sujet en {2}
pl: {0} z pokoju {1} zmienił temat na {2}

source: {0} requests a call
es: {0} solicita una llamada
fr: {0} demande un appel
pl: {0} prosi o połączenie glosowe

source: {0} doesn't want to receive your file "{1}\"
es: {0} no quiere recibir tu fichero "{1}\"
fr: {0} ne souhaite pas recevoir votre fichier "{1}\"
pl: Plik z wizytówką (VCard)

source: File transfer aborted
es: Transferencia de fichero abortada
fr: Transfert de fichier arrêté
pl: Prośba przesłania pliku odrzucona

source: User <b>{0}</b> doesn't want to receive your <b>"{1}\"</b> file
es: El usuario <b>{0}</b> no quiere recibir tu fichero <b>"{1}\"</b>
fr: L'utilisateur <b>{0}</b> ne souhaite pas recevoir votre fichier <b>"{1}\"</b>
pl: Kontakt <b>{0}</b> nie chce otrzymać twojego pliku <b>"{1}\"</b>

source: {0} accepted your file "{1}\"
es: {0} ha aceptado tu fichero "{1}\"
fr: {0} a accepté votre fichier "{1}\"
pl: {0} zaakceptował twój plik "{1}\"

source: File transfer accepted
es: Transferencia de fichero aceptada
fr: Transfert de fichier accepté
pl: Prośba przesłania pliku zaakceptowana

source: User <b>{0}</b> accepted your <b>"{1}\"</b> file
es: El usuario <b>{0}</b> ha aceptado tu fichero <b>"{1}\"</b>
fr: L'utilisateur <b>{0}</b> a accepté votre fichier <b>"{1}\"</b>
pl: Kontakt <b>{0}</b> zaakceptował twój plik <b>"{1}\"</b>

source: Reconnecting in {0} {0, plurals, second,seconds}
es: Reconectando en {0} {0, plurals, segundo,segundos}
fr: Reconnexion dans {0} {0, plurals, seconde, secondes}
pl: Ponowne łączenia za {0} {0, plurals, sekunda, sekundy, sekund}

source: Conflict (same account/resource signed in from another client)
es: Conflicto (otro cliente está conectado a la misma cuenta y recurso)
fr: Conflit (le même compte/ressource s'est connecté depuis un autre client)
pl: Konflikt (klient z tym samym zasobem zalogował się)

source: Invalid username or password
es: El nombre de usuario o la contraseña no son válidos
fr: Identifiant ou mot de passe incorrect
pl: Nieprawidłowa nazwa użytkownika lub hasło

source: Invalid response from server
es: Respuesta del servidor no válida
fr: Réponse invalide du serveur
pl: Nieprawidłowa odpowiedz z serwera

source: home, work
es: casa, trabajo
fr: maison, travail
pl: domowy,praca

source: home
es: casa
fr: Maison
pl: domowy

source: work
es: trabajo
fr: Travail
pl: praca

source: address
es: dirección
fr: Adresse
pl: adres

source: {5} {4}<br/>{2} {1} {3}<br/>{0}
pl: {4} {5}<br/>{3} {2}<br/>{1}<br/>{0}

source: voice
es: voz
fr: voix
pl: głos

source: messages
es: mensajes
pl: wiadomości

source: cell
es: móvil
fr: Cellulaire
pl: komórka

source: phone
es: teléfono
fr: Téléphone
pl: telefon

source: notes
es: anotaciones
pl: notatki

source: Inject into input stream
es: Inyectar esto en la conexión
fr: Injecter dans le flux d'entrée
pl: Umieść w strumieniu wejściowym

source: Time IQ
es: IQ de tiempo
fr: IQ Time
pl: IQ Time

source: Version IQ
es: IQ de versión
fr: IQ Version
pl: IQ Version

source: Last IQ
es: IQ de última actividad
fr: IQ Last
pl: IQ typu last

source: Connection with server lost
es: Se ha perdido la conexión con el servidor
fr: Connexion au serveur perdue
pl: Utracono połączenie z serwerem

source: Lost connection with server
es: Se ha perdido la conexión con el servidor
fr: Connexion au serveur perdue
pl: Utracono połączenie z serwerem

source: Reconnecting was not successfull, please try to connect manually
es: La reconexión no fue exitosa, puedes intentar a reconectar manualmente
fr: La reconnection a échoué, essayez de vous connecter manuellement
pl: Ponowne zalogowanie nie udane, proszę zalogować się ręcznie

source: Please try to connect manually
es: Por favor intenta reconectar manualmente
fr: Essayez de vous connecter manuellement
pl: Proszę zalogować się ręcznie

source: Sunday
es: Domingo
fr: Dimanche
pl: Niedziela

source: Monday
es: Lunes
fr: Lundi
pl: Poniedziałek

source: Tuesday
es: Martes
fr: Mardi
pl: Wtorek

source: Wednesday
es: Miércoles
fr: Mercredi
pl: Środa

source: Thursday
es: Jueves
fr: Jeudi
pl: Czwartek

source: Friday
es: Viernes
fr: Vendredi
pl: Piątek

source: Saturday
es: Sábado
fr: Samedi
pl: Sobota

source: Yesterday {0}
es: Ayer {0}
fr: Hier {0}
pl: Wczoraj {0}

source: birthday
es: fecha de nacimiento
fr: Date de naissance
pl: urodziny

source: {0} Commands Console
es: {0} Consola de comandos
fr: {0} Console de commandes
pl: Konsola komend {0}

source: {0} will try to connect again to server
es: {0} intentará conectar de nuevo con el servidor
fr: {0} va essayer de se reconnecter au serveur
pl: {0} spróbuje jeszcze raz zalogować się do serwera

source: Open console
es: Abrir consola
fr: Ouvrir la console
pl: Otwórz konsole

source: Show Contact Details
es: Mostrar detalles del contacto
fr: Infos sur ce contact
pl: Wyświetl szczegóły kontaktu

source: Another client is active on your account. Because it has higher priority that OneTeam Desktop, messages usually will be routed to that other client.
es: Otro cliente está conectado a tu cuenta. Como aquel tiene mayor prioridad que OneTeam Desktop, los mensajes seguramente se enviarán a aquel cliente.
fr: Un autre client est actif sur votre compte. Parcequ'il a une priorité plus élevée, les messages seront sans doute routés vers ce client.
pl: Inny program jest aktywny na Twoim koncie. Ponieważ ma on wyższy priorytet niż OneTeam, zwykle wiadomości będą kierowane do niego.

source: Do you want to increase OneTeam Desktop priority to make it your main client?
es: ¿Quieres aumentar la prioridad de OneTeam Desktop para que así sea tu cliente más importante?
fr: Souhaitez-vous élever la priorité de OneTeam Desktop pour en faire votre client principal ?
pl: Czy chcesz zwiększyć priorytet programu OneTeam by uczynić go głównym klientem?

source: Ask me next time.
es: Pregúntame la próxima vez.
fr: Me demander la prochaine fois.
pl: Zapytaj mnie następnym razem.

source: Show icon in system tray
es: Mostrar el icono en la bandeja del sistema
fr: Afficher l'icône dans la zone de notification
pl: Pokaż ikonę w zasobniku systemowym

source: This is not valid hostname
es: Este dominio no es válido
fr: Nom de domaine incorrect
pl: To nie jest prawidłowy adres

source: Resource can not be empty
es: El recurso no puede estar vacío
fr: La ressource ne peut pas être vide
pl: Zasób nie może być pusty

source: Old Style SSL Encryption
es: Cifrado SSL del viejo estilo
fr: Chiffrement SSL ancien format
pl: Szyfrowanie SSL (stara metoda)

source: Missed call
es: Llamada perdida
fr: Appel manqué
pl: Nieodebrane połączenie

source: Initiate New Call
es: Iniciar nueva llamada
fr: Rappeler
pl: Rozpoczynanie połączenia głosowego

source: Drop Call
es: Descartar llamada
fr: Rejeter
pl: Odrzuć połączenie

source: Contact Details
es: Detalles del contacto
fr: Informations sur un contact
pl: Szczegóły kontaktu

source: Contact informations
es: Informaciones del contacto
fr: Infos sur le contact
pl: Dane kontaktu

source: Contact editing
es: Edición del contacto
fr: Modifier les infos
pl: Edycja kontaktu

source: Missed call from {0}
es: Llamada perdida de {0}
fr: Appel manqué de <b>{0}</b>
pl: Nieodebrane połączenie od <b>{0}</b>

source: You missed call from user <b>{0}</b>
es: Tienes una llamada perdida del usuario <b>{0}</b>
fr: Vous avez manqué un appel de <b>{0}</b>
pl: Nie odebrano połączenia od <b>{0}</b>

source: Contact signed in
es: El contacto ha conectado
fr: Un contact s'est connecté
pl: Kontakt zalogował się

source: Contact signed out
es: El contacto se ha desconectado
fr: Un contact s'est déconnecté
pl: Kontakt wylogował się

source: Message received
es: Mensaje recibido
fr: Message reçu
pl: Otrzymano wiadomość

source: Message received (initial)
es: Mensaje recibido (inicial)
fr: Réception du premier message
pl: Otrzymano wiadomość (początkowa)

source: Voice call request received
es: Se ha recibido una petición de llamada
fr: Appel entrant
pl: Prośbę o połączenie głosowe

source: Missed voice call
es: Llamada perdida
fr: Appel perdu
pl: Nieodebrane połączenie głosowe

source: File transfer request received
es: Se ha recibido una petición de transferencia de fichero
fr: Demande de transfert de fichier
pl: Oferta transferu pliku

source: File transfer rejected
es: Se ha rechazado la petición de transferencia de fichero
fr: Transfert de fichier rejeté
pl: Oferta transferu pliku odrzucona

source: Connection to server lost
es: Se ha perdido la conexión con el servidor
fr: Connexion au serveur perdue
pl: Utracono połączenie z serwerem

source: Reconnected to server
es: Se ha reconectado al servidor
fr: À nouveau connecté au serveur
pl: Ponownie połączono z serwerem

source: Display message in chat pane
es: Mostrar mensaje en el panel de charla
fr: L'annoncer dans la fenêtre de discussion
pl: Wyświetlaj w oknie wiadomości

source: Display notification bubble
es: Mostrar burbuja de notificación
fr: L'annoncer dans une infobulle
pl: Wyświetlaj powiadomienia

source: Play sound
es: Reproducir sonido
fr: Lancer un signal sonore
pl: Odtwarzaj dźwięki

source: Initiate call
es: Iniciar llamada
fr: Appeler
pl: Rozpocznij połączenie

source: You missed call from <b>{0}</b>
es: Has perdido una llamada de <b>{0}</b>
fr: Appel manqué de <b>{0}</b>
pl: Nie odebrano połączenia od <b>{0}</b>

source: Accept call
es: Aceptar llamada
fr: Accepter l'appel
pl: Akceptuj połączenie

source: Reject call
es: Rechazar llamada
fr: Rejeter l'appel
pl: Odrzuć połączenie

source: Statuses
es: Estados
fr: Statuts
pl: Statusy

source: Show Details...
es: Mostar detalles...
fr: Infos sur ce contact...
pl: Wyświetl szczegóły...

source: Show contact details
es: Mostar detalles del contacto
fr: Infos sur ce contact
pl: Wyświetl szczegóły kontaktu

source: _Manage Chat Rooms...
es: _Administrar sala de charla...
fr: Gérer les salons de discussion...
pl: Zarządzaj konferencjami...

source: Joining Room Error
es: Error al entrar en la sala
fr: Erreur lors de l'accès au salon
pl: Błąd przy dołączaniu do konferencji

source: Join Room
es: Entrar en la sala
fr: Rejoindre un salon de discussion
pl: Dołącz do konferencji

source: Error message:
es: Mensaje de error:
fr: Message d'erreur :
pl: Komunikat błędu:

source: Native
es: Nativo
pl: Natywne

source: Edit Permissions
es: Editar permisos
fr: Éditer les permissions
pl: Edycja uprawnień

source: Owners
es: Dueños
fr: Propriétaires
pl: Właściciele

source: Admins
es: Administradores
fr: Administrateurs
pl: Administratorzy

source: Members
es: Miembros
fr: Membres
pl: Członkowie

source: Banned
es: Bloqueado
fr: Exclu
pl: Zabroniony dostęp

source: Change Group Name
es: Cambiar nombre del grupo
fr: Changer le nom du groupe
pl: Zmienianie nazwy grupy

source: New Group Name:
es: Nuevo nombre del grupo:
fr: Nouveau nom :
pl: Nowa nazwa:

source: Can't fetch registration form
es: No se puede conseguir el formulario de registro
fr: Impossible de charger le formulaire d'enregistrement
pl: Nie można poprać formatki rejestracyjnej

source: Join
es: Entrar
fr: Rejoindre le salon de discussion
pl: Dołącz

source: Bookmark this room as
es: Añadir es sala a marcadores como
fr: Retenir ce salon sous le nom
pl: Utwórz zakładkę

source: Status message:
es: Mensaje de estado:
fr: Message d'état :
pl: Status

source: Save message
es: Guardar mensaje
fr: Enregistrer ce message
pl: Zapisz status

source: Saved messages:
es: Mensajes guardados:
fr: Messages enregistrés :
pl: Zapisane statusy

source: Room Configuration
es: Configuración de la sala
fr: Paramètres du salon
pl: Konfiguracja konferencji

source: Chat Rooms
es: Salas de charla
fr: Salons de discussion
pl: Konferencje

source: Chat Room
es: Sala de charla
fr: Salon de discussion
pl: Konferencja

source: Change Chat Room Subject
es: Cambiar el asunto de la sala
fr: Changer le sujet du salon de discussion
pl: Zmiana tematu konferencji

source: Nick
es: Apodo
fr: Pseudo
pl: Pseudonim:

source: Join chat room
es: Entrar en sala de charla
fr: Rejoindre un salon de discussion
pl: Dołącz do konferencji

source: Invitation to a Chat Room
es: Invitación a sala de charla
fr: Inviter au salon de discussion
pl: Zaproszeni do konferencji

source: You have been invited to chat room <b>{0}</b> by <b>{1}</b>
es: Has sido invitado a la sala <b>{0}</b> por <b>{1}</b>
fr: Vous avez été invité(e) au salon de discussion <b>{0}</b> par <b>{1}</b>
pl: Zostałeś zaproszony do konferencji <b>{0}</b> przez <b>{1}</b>

source: Invite to chat room
es: Invitar a sala de charla
fr: Inviter au salon de discussion
pl: Zaproś do konferencji

source: Invite {0} to chat room
es: Invitar {0} a sala de charla
fr: Inviter {0} au salon de discussion
pl: Zaproś {0} do konferencji

source: Chat Room Server
es: Servidor de la sala de charla
fr: Serveur de salons de discussion
pl: Serwer konferencji

source: Open Chat...
es: Abrir charla...
fr: Ouvrir une discussion...
pl: Rozpocznij rozmowę...

source: Leave Chat Room
es: Salir de la sala de charla
fr: Quitter le salon
pl: Opuść konferencję

source: User <b>{0}</b> wants to initiate call with you
es: El usuario <b>{0}</b> quiere iniciar una llamada contigo
fr: L'utilisateur <b>{0}</b> souhaite vous appeler
pl: Kontakt <b>{0}</b> chce rozpocząć połączenie głosowe

source: {0} wants to send you file "{1}\"
es: {0} quiere enviarte el fichero "{1}\"
fr: {0} souhaite vous envoyer le ficher "{1}\"
pl: {0} chce przesłać Ci plik "{1}\"

source: User <b>{0}</b> wants to send you <b>"{1}\"</b> file
es: El usuario <b>{0}</b> quiere enviarte el fichero <b>"{1}\"</b>
fr: L'utilisateur <b>{0}</b> souhaite vous envoyer le fichier <b>"{1}\"</b>
pl: Kontakt <b>{0}</b> chce przesłać Ci plik <b>"{1}\"</b>

source: nick
es: apodo
fr: Pseudo
pl: pseudonim

source: Invitation into {0} chat room
es: Invitación a la sala {0}
fr: Invitation au salon {0}
pl: Zaproszenie do konferencji {0}

source: User *{0}* invited you to chat room *{1}*.\n\nTo join this chat room please click on this link:\n{2}\n
es: El usuario *{0}* te ha invitado a la sala *{1}*.\n\nPara entrar en esa sala pulsa este enlace:\n{2}\n
fr: *{0}* vous a invité au salon de discussion *{1}*.\n\nPour rejoindre ce salon de discussion, veuillez cliquer sur ce lien :\n{2}\n
pl: Użytkownik *{0}* zaprosił Cię do konferencji *{1}*.\n\nAby dołączyć do tej konferencji kliknij ten link:\n{2}\n

source: Chat room server can't be contacted or room reached maximum number of users
es: No se puede conectar al servicio de salas de charla o la sala ha llegado al límite máximo de ocupantes
fr: Le serveur de salons de discussion ne peut être contacté ou le salon a atteint le nombre maximum d'utilisateurs
pl: Nie można skomunikować się z serwerem konferencji, lub liczba osób w pokoju osiągnęła maksimum

source: <b>{0}</b> wants to initiate call with you
es: <b>{0}</b> quiere iniciar una llamada contigo
fr: <b>{0}</b> souhaite vous appeler
pl: <b>{0}</b> chce rozpocząć połączenie głosowe

source: Chat _Rooms
es: Salas de _charla
fr: Salons de discussion
pl: _Konferencje

source: Do you want to remove this contact from your contact list?
es: ¿Quieres borrar a este contacto de tu lista?
fr: Voulez-vous effacer ce contact de votre liste de contacts ?
pl: Czy chcesz usunąć ten kontakt z listy kontaktów?
