Repository: CadeLaRen/oneteam
Catalog: po/*.po
Languages: es, fr, pl

source: Cancel
es: Cancelar
fr: Annuler
pl: Anuluj

source: Change Nick
es: Cambiar Apodo
fr: Changer le pseudo
pl: Zmień pseudonim

source: New Nick:
es: Nuevo Apodo:
fr: Nouveau pseudo :
pl: Nowy pseudonim:

source: Status Message
es: Mensaje de Estado
fr: Message d'état
pl: Komunikat stanu

source: Available
es: Disponible
fr: Disponible
pl: Dostępny

source: Available for chat
es: Disponible para charlar
fr: Disponible pour discuter
pl: Chce porozmawiać

source: Busy
es: Ocupado
fr: Occupé
pl: Zajęty

source: Away
es: Ausente
fr: Absent
pl: Nieobecny

source: Not available
es: No disponible
fr: Non disponible
pl: Niedostępny

source: Invisible
pl: Niewidoczny

source: Username
es: Nombre de usuario
fr: Identifiant
pl: Użytkownik

source: Password
es: Contraseña
fr: Mot de passe
pl: Hasło

source: Sign In
es: Conectar
fr: Connexion
pl: Połącz

source: _Gateways
es: _Transportes
fr: _Passerelles
pl: _Bramki

source: Disconnect
es: Desconectar
fr: Se déconnecter
pl: Rozłącz

source: _Quit
es: _Quitar
fr: _Quitter
pl: _Wyjdź

source: _Report Bug
es: _Avisar de un error
fr: _Rapporter un bug
pl: Zgłoś _błąd

source: Status message
es: Mensaje de estado
fr: Message d'état
pl: Komunikat stanu

source: Remove Contact...
es: Borrar Contacto...
fr: Supprimer ce contact...
pl: Usuwanie kontaktu...

source: XML Console
es: Consola XML
fr: Console XML
pl: Konsola XML

source: Input - Output XMPP
es: Entrada - Salida de XMPP
fr: Entrée - Sortie XMPP
pl: Wejście - Wyjście XMPP

source: Clear
es: Limpiar
fr: Effacer
pl: Wyczyść

source: XML Packet Templates
es: Plantillas de Paquetes XML
fr: Modèles de paquets XML
pl: Szablon XML

source: Send
es: Enviar
fr: Envoyer
pl: Wyślij

source: Add Contact
es: Añadir Contacto
fr: Ajouter un contact
pl: Dodawanie kontaktu

source: Add
es: Añadir
fr: Ajouter
pl: Dodaj

source: Contact with this Jabber ID already exists
es: Ya existe un contacto con este Jabber ID
fr: Vous avez déjà un contact avec cette adresse Jabber
pl: Kontakt z tym identyfikatorem już istnieje

source: Network:
es: Red:
fr: Réseau :
pl: Sieć

source: Jabber ID:
fr: Adresse Jabber :
pl: ID Jabbera:

source: Groups:
es: Grupos:
fr: Groupes :
pl: Grupy:

source: Another client active
es: Otro cliente activo
fr: Un autre client actif
pl: Inny program aktywny

source: Bookmark Room
es: Añadir Sala a Marcadores
fr: Marquer ce salon
pl: Zakładka konferencji

source: Bookmark
es: Añadir a Marcadores
fr: Marquer
pl: Zakładka

source: Bookmark with that name already exists
es: Ya tienes guardada en marcadores una sala con este nombre
fr: Vous avez déjà un salon enregistré sous ce nom
pl: Zakładka o tej nazwie istnieje

source: Room:
es: Sala:
fr: Salon :
pl: Pokój:

source: Server:
es: Servidor:
fr: Serveur :
pl: Serwer:

source: Password:
es: Contraseña:
fr: Mot de passe :
pl: Hasło:

source: Name:
es: Nombre:
fr: Nom :
pl: Nazwa:

source: About {0}
es: Acerca de {0}
fr: À propos de {0}
pl: O programie {0}

source: Release {0} ({1})
es: Liberar {0} ({1})
fr: Version {0} ({1})
pl: Wydanie {0} ({1})

source: Change Password
es: Cambiar Contraseña
fr: Changer le mot de passe
pl: Zmiana hasła

source: New Password:
es: Nueva Contraseña:
fr: Nouveau mot de passe :
pl: Nowe hasło

source: Retype Password:
es: Escribe de nuevo la contraseña:
fr: Tapez à nouveau le mot de passe :
pl: Wprowadź ponownie hasło:

source: File Transfers
es: Transferencias de Ficheros
fr: Transferts de fichier
pl: Transmisja plików

source: Clean up
es: Limpiar
fr: Nettoyer
pl: Wyczyść

source: Server does not allow password changes
es: El servidor no permite cambiar la contraseña
fr: Le serveur n'autorise pas les changements de mot de passe
pl: Serwer nie pozwala na zmiany hasła

source: My vCard
es: Mi vCard
fr: Ma carte de visite
pl: Mój vCard

source: Work
es: Trabajo
fr: Travail
pl: Praca

source: Appearance
es: Apariencia
fr: Apparence
pl: Wygląd

source: Name
es: Nombre
fr: Nom
pl: Nazwa

source: Name Details
es: Detalles del Nombre
fr: Détails du nom
pl: Szczegóły nazwy

source: First Name
es: Primer Nombre
fr: Prénom
pl: Imię

source: Last Name
es: Apellido
fr: Nom
pl: Nazwisko

source: Second Name
es: Segundo Nombre
fr: Deuxième nom
pl: Drugie imię

source: Prefix
es: Prefijo
fr: Préfixe
pl: Przedrostek

source: Suffix
es: Sufijo
fr: Suffixe
pl: Przyrostek

source: Homepage
es: Página personal
fr: Page personnelle
pl: Strona domowa

source: Birthday
es: Fecha de nacimiento
fr: Date de naissance
pl: Data urodzenia

source: Phone
es: Teléfono
fr: Téléphone
pl: Telefon

source: Address
es: Dirección
fr: Adresse
pl: Adres

source: Street
es: Calle
fr: Numéro, Voie
pl: Ulica

source: ExtAdd
fr: Adresse étendue
pl: Dom

source: City
es: Ciudad
fr: Ville
pl: Miasto

source: Postal code
es: Código Postal
fr: Code postal
pl: Kod pocztowy

source: Country
es: País
fr: Pays
pl: Kraj

source: Company
es: Compañía
fr: Entreprise
pl: Firma

source: Department
es: Departamento
fr: Département
pl: Dział

source: Position
es: Posición
fr: Poste
pl: Stanowisko

source: Role
es: Rol
fr: Rôle
pl: Rola

source: Ad-Hoc Commands
es: Comandos Ad Hoc
fr: Commandes Ad-Hoc
pl: Komendy Ad-Hoc

source: Requesting remote commands descriptions
es: Solicitando descripciones de comandos remotos
fr: Requête de la description des commandes à distance en cours
pl: Pobieranie opisów zdalnych komend

source: List of available commands:
es: Lista de comandos disponibles:
fr: Liste des commandes disponibles :
pl: Lista dostępnych komend:

source: No commands available
es: No hay comandos disponibles
fr: Pas de commandes disponibles
pl: Brak dostępnych komend

source: Requesting command form
es: Solicitando formulario de comandos
fr: Requête du formulaire de commandes en cours
pl: Oczekiwanie za formatkę komendy

source: _Add Contact...
es: Añadir _Contacto...
fr: _Ajouter un contact...
pl: _Dodaj kontakt...

source: Join Chat Room...
es: Entrar en Sala de Charla...
fr: Rejoindre un salon de discussion
pl: Dołącz do konferencji...

source: _Server Commands...
es: Comandos del _Servidor...
fr: Commandes _serveur...
pl: Komendy _serwera...

source: _History Manager...
es: Administrador del _Historial
fr: Gestionnaire d'_historique...
pl: Menadżer _historii...

source: File _Transfers...
es: _Transferencia de Ficheros...
fr: _Transferts de fichiers...
pl: _Transmisja plików...

source: _View
es: _Ver
fr: _Affichage
pl: _Widok

source: Show _Actions Toolbar
es: Mostrar _Barra de Tareas de Acciones
fr: Afficher la barre d'outils
pl: Wyświetlaj pasek _akcji

source: _Edit personal info...
es: _Editar información personal...
fr: Ma carte de visite...
pl: _Edytuj ustawienia osobiste...

source: _Change password...
es: _Cambiar contraseña...
fr: _Changer mon mot de passe...
pl: Zmień _hasło...

source: _Preferences...
es: _Preferencias...
fr: _Préférences...
pl: P_referencje...

source: _Help
es: _Ayuda
fr: _Aide
pl: Po_moc

source: XML _Console...
es: Consola _XML...
fr: _Console XML...
pl: Konsola _XML

source: About...
es: Acerca de...
fr: À propos...
pl: O programie...

source: Add new contact
es: Añadir nuevo contacto
fr: Ajouter un nouveau contact
pl: Dodaj kontakt

source: Preferences
es: Preferencias
fr: Préférences
pl: Preferencje

source: Execute Command...
es: Ejecutar Comando...
fr: Exécuter la commande...
pl: Wykonaj polecenie...

source: Show History...
es: Mostar Historial...
fr: Voir l'historique...
pl: Wyświetl historię...

source: Gateway can't convert ID into Jabber ID
es: El transporte no puede convertir ID a Jabber ID
fr: La passerelle ne peut convertir l'identifiant en adresse Jabber
pl: Bramka nie jest w stanie zamienić identyfikatora na identyfikator Jabbera

source: Invite
es: Invitar
fr: Inviter
pl: Zaproś

source: Reason:
es: Razón:
fr: Raison :
pl: Powód:

source: Invite users by mail
es: Invitar a usuarios por correo
fr: Inviter des utilisateurs par e-mail
pl: Zaproś kontakty poprzez e-mail

source: Invite users to room {0}
es: Invitar a usuarios a la sala {0}
fr: Inviter des utilisateurs au salon {0}
pl: Zaproś kontakty do pokoju {0}

source: New Subject:
es: Nuevo Asunto:
fr: Nouveau sujet :
pl: Nowy temat:

source: File Transfer Request
es: Petición de Transferencia de Fichero
fr: Requête de transfert de fichier
pl: Prośba o przesłanie pliku

source: Accept
es: Aceptar
fr: Accepter
pl: Akceptuj

source: Reject
es: Rechazar
fr: Rejeter
pl: Odrzuć

source: <b>{0}</b> wants to send you file
es: <b>{0}</b> quiere enviarte un fichero
fr: <b>{0}</b> souhaite vous envoyer un fichier
pl: <b>{0}</b> chce przesłać Ci plik

source: Select a File
es: Seleccionar un FIchero
fr: Sélectionnez un fichier
pl: Wybierz plik

source: Size:
es: Tamaño:
fr: Taille :
pl: Rozmiar:

source: Bookmark Manager
es: Administrador de Marcadores
fr: Gestionnaire de marque-pages
pl: Menedżer zakładek

source: Save
es: Guardar
fr: Enregistrer
pl: Zapisz

source: New Room
es: Nueva Sala
fr: Nouveau salon
pl: Nowy pokój

source: New
es: Nuevo
fr: Nouveau
pl: Nowy

source: Remove
es: Borrar
fr: Supprimer
pl: Usuń

source: Always join this room at startup
es: Siempre entrar en esta sala al conectar
fr: Toujours rejoindre ce salon au démarrage
pl: Dołącz do tel konferencji na starcie

source: General
fr: Général
pl: Ogólne

source: Connection
es: Conexión
fr: Connexion
pl: Połączenie

source: Sort contacts by status
es: Ordenar contactos por estado
fr: Trier les contacts par état
pl: Sortuj kontakty według statusu

source: Play sounds
es: Reproducir sonidos
fr: Lancer des signaux sonores
pl: Odtwarzaj dźwięki

source: Host:
es: Dominio:
fr: Hôte :
pl: Serwer:

source: Resource:
es: Recurso:
fr: Ressource :
pl: Zasób:

source: Priority:
es: Prioridad:
fr: Priorité :
pl: Priorytet:

source: HTTP Base:
es: Base HTTP:
fr: Base HTTP :
pl: Baza HTTP:

source: Default icon set:
es: Conjunto de iconos por defecto:
fr: Jeu d'icônes par défaut :
pl: Domyślny zestaw ikon:

source: Use gateway specific icons
es: Usar iconos específicos del transporte
fr: Utiliser les icônes des passerelles
pl: Użyj zestawu ikon bramki

source: Default smiles set:
es: Conjunto de smileys por defecto:
fr: Jeu d'émoticônes par défaut :
pl: Domyślny zbiór uśmieszków:

source: Rooms:
es: Salas:
fr: Salons de discussion :
pl: Pokoje:

source: Bold
es: Negrita
fr: Gras
pl: Pogrubienie

source: Italic
es: Itálica
fr: Italique
pl: Pochylenie

source: Underline
es: Subrayado
fr: Souligné
pl: Podkreślenie

source: Increase font size
es: Aumentar tamaño de la fuente
fr: Augmenter la taille de police
pl: Większa czcionka

source: Decrease font size
es: Reducir tamaño de la fuente
fr: Réduire la taille de police
pl: Mniejsza czcionka

source: Font color
es: Color de la fuente
fr: Couleur de police
pl: Kolor pisma

source: Background color
es: Color del fondo
fr: Couleur de fond
pl: Kolor tła

source: Send file
es: Enviar fichero
fr: Envoyer un fichier
pl: Wyślij plik

source: Invite contact
es: Invitar a contacto
fr: Inviter un contact
pl: Zaproś kontakt

source: Invite user by mail
es: Invitar a usuario por correo
fr: Inviter un utilisateur par e-mail
pl: Zaproś poprzez e-mail

source: Toggle smiles visibility/select smile
es: Cambiar visibilidad de smileys/seleccionar smiley
fr: Basculer l'affichage des émoticônes/sélectionner l'émoticône
pl: Przełącz wyświetlanie uśmieszków/wybierz uśmieszek

source: {0} is now {1}
es: {0} es ahora {1}
fr: {0} est maintenant {1}
pl: {0} jest teraz {1}

source: {0} has joined this room
es: {0} ha entrado en esta sala
fr: {0} a rejoint le salon
pl: {0} dołączył do pokoju

source: {0} has left this room
es: {0} ha salido de la sala
fr: {0} a quitté le salon
pl: {0} opuścił pokój

source: {0} changed nick to {1}
es: {0} ha cambiado el apodo a {1}
fr: {0} a changé son pseudo en {1}
pl: {0} zmienił pseudonim na {1}

source: {0} changed subject to {1}
es: {0} ha puesto el asunto {1}
fr: {0} a changé le sujet en {1}
pl: {0} zmienił temat na {1}

source: New message from <b>{0}</b>
es: Nuevo mensaje de <b>{0}</b>
fr: Nouveau message de <b>{0}</b>
pl: Nowa wiadomość od <b>{0}</b>

source: Moderators ({0})
es: Moderadores ({0})
fr: Modérateurs ({0})
pl: Moderatorzy ({0})

source: Participants ({0})
es: Participantes ({0})
pl: Członkowie ({0})

source: Visitors ({0})
es: Visitantes ({0})
fr: Visiteurs ({0})
pl: Wizytujący ({0})

source: No Role Assigned ({0})
es: Sin Rol Asignado ({0})
fr: Aucun rôle ({0})
pl: Brak przypisanej roli ({0})

source: Waiting for acceptance...
es: Esperando aceptación...
fr: En attente d'acceptation...
pl: Oczekiwanie na akceptacje...

source: Started...
es: Iniciado...
fr: Démarré...
pl: Rozpoczęto...

source: Done
es: Terminado
fr: Fin
pl: Ukończone

source: Canceled
es: Cancelado
fr: Annulé
pl: Anulowano

source: Failure
es: Fallo
fr: Échec
pl: Błąd

source: Canceled by peer
es: Cancelado por el otro
fr: Annulé par le pair
pl: Anulowane przez drugą stronę

source: Transfering...
es: Transfiriendo...
fr: Transfert...
pl: Przesyłanie...

source: Register in '{0} ({1})'
es: Registrarse en '{0} ({1})'
fr: S'enregistrer sur '{0} ({1})'
pl: Zarejestruj w '{0} ({1})'

source: Click to disconnect from {0} ({1})
es: Pulsa para desconectar de {0} ({1})
fr: Cliquer pour se déconnecter de {0} ({1})
pl: Kliknij aby wylogować z {0} ({1})

source: Click to connect to {0} ({1})
es: Pulsa para conectar a {0} ({1})
fr: Cliquer pour se connecter à {0} ({1})
pl: Kliknij aby zalogować do {0} ({1})

source: Contacts
es: Contactos
pl: Kontakty

source: You have been invited to room <b>{0}</b> by <b>{1}</b>
es: Has sido invitado a la sala <b>{0}</b> por <b>{1}</b>
fr: Vous avez été invité(e) au salon <b>{0}</b> par <b>{1}</b>
pl: Zostałeś zaproszony do konferencji <b>{0}</b> przez <b>{1}</b>

source: Remember password
es: Recordar la contraseña
fr: Retenir le mot de passe
pl: Pamiętaj hasło

source: Click to scroll to first non-seen message
es: Pulsa para ir al primer mensaje no leído
fr: Cliquer pour aller au premier message non-lu
pl: Kliknij aby przewinąć do pierwszej nie widzianej wiadomości

source: Offline
es: Desconectado
fr: Déconnecté
pl: Rozłączony

source: You have new message from <b>{0}</b>
es: Tienes un mensaje nuevo de <b>{0}</b>
fr: Vous avez un nouveau message de <b>{0}</b>
pl: Masz nową wiadomość od <b>{0}</b>

source: Remove Contact
es: Borrar contacto
fr: Effacer le contact
pl: Usuń kontakt

source: Service _Discovery
es: _Descubridor de servicios
fr: _Découverte des services
pl: Przeglądanie _Serwisów

source: JavaScript Console...
es: Consola JavaScript...
fr: Console Javascript...
pl: Konsola błędów...

source: Commands Console...
es: Consola de comandos...
fr: Console de commandes...
pl: Konsola komend...

source: Check for Updates...
es: Comprobar si hay actualizaciones...
fr: Rechercher des mises à jour...
pl: Sprawdź czy są dostępne aktualizacje

source: Invite To
es: Invitar a
fr: Inviter à
pl: Zaproś do

source: Authorization
es: Autorización
fr: Autorisation
pl: Autoryzacja

source: Send File...
es: Enviar fichero...
fr: Envoyer un fichier...
pl: Przesyłanie plików...

source: Invite Users To This Room...
es: Invitar a usuarios a esta sala...
fr: Inviter des utilisateurs à ce salon...
pl: Zapraszanie kontaktów...

source: Change Nick...
es: Cambiar apodo...
fr: Changer le pseudo...
pl: Zmiana pseudonimu...

source: Change Subject...
es: Cambiar asunto...
fr: Changer le sujet...
pl: Zmiana tematu...

source: Bookmark...
es: Marcador...
fr: Marque-page...
pl: Zakładka...

source: Configure...
es: Configurar...
fr: Configurer...
pl: Konfiguracja...

source: Edit Permissions...
es: Editar permisos...
fr: Éditer les permissions...
pl: Edycja uprawnienień...

source: Kick...
es: Expulsar...
fr: Faire sortir...
pl: Wyrzuć...

source: Ban...
es: Bloquear...
fr: Exclure...
pl: Zablokuj...

source: Affiliation
es: Afiliación
pl: Przynależność

source: Owner
es: Dueño
fr: Propriétaire
pl: Właściciel

source: Member
es: Miembro
fr: Membre
pl: Członek

source: None
es: Nada
fr: Aucune
pl: Brak

source: Participant
es: Participante
pl: Członek

source: Visitor
es: Visitante
fr: Visiteur
pl: Wizytujący

source: Login
es: Conectar
fr: Connexion
pl: Zaloguj

source: Logout
es: Desconectar
fr: Déconnexion
pl: Wyloguj

source: Remove...
es: Borrar...
fr: Enlever...
pl: Usuń...

source: History Manager
es: Administración de historial
fr: Gestionnaire d'historique
pl: Historia

source: Search
es: Buscar
fr: Recherche
pl: Znajdź

source: Chats
es: Charlas
fr: Conversations
pl: Rozmowy

source: Contact
es: Contacto
pl: Kontakt

source: Date
es: Fecha
pl: Data

source: Register
es: Registrarse
fr: S'enregistrer
pl: Rejestruj

source: Registering in Service
es: Registrándote en el servicio
fr: Enregistrement au service
pl: Rejestrowanie w serwisie

source: Before adding contacts from this network, you need to register in this network's gateway.
es: Antes de añadir contactos de esta red, has de registrarte en este transporte de la red.
fr: Avant d'ajouter des contacts de ce réseau, vous devez vous enregistrer sur la passerelle de ce réseau.
pl: Zanim dodasz kogoś z tej sieci, musisz zarejestrować się w bramce tej sieci.

source: Registration Gateway
es: Registrarte en el transporte
fr: Enregistrement de passerelle
pl: Zarejestruj w bramce

source: Invite Users
es: Invitar a usuarios
fr: Inviter des utilisateurs
pl: Zaproś kontakty

source: Users:
es: Usuarios:
fr: Utilisateurs :
pl: Kontakty:

source: Select avatar image
es: Selecciona una imagen de avatar
fr: Sélectionner une image d'avatar
pl: Wybierz avatar

source: Add image...
es: Añadir imagen...
fr: Ajouter une image...
pl: Dodaj obrazek...

source: Requesting search form
es: Solicitando formulario de búsqueda
fr: Requête du formulaire de recherche en cours
pl: Oczekiwanie na formatkę wyszukiwania

source: Requesting search results
es: Solicitando resultados de la búsqueda
fr: Requête des résultats de recherche en cours
pl: Oczekiwanie na wyniki wyszukiwania

source: Searching returned no results.
es: La búsqueda no devolvió resultados.
fr: La recherche n'a retourné aucun résultat
pl: Brak wyników wyszukiwania.

source: Searching returned errors.
es: La búsqueda devolvió errores.
fr: La recherche a retourné des erreurs
pl: Wyszukiwanie zwróciło błędy.

source: Subscription Request
es: Solicitud de subscripción
fr: Demande d'abonnement
pl: Prośba o subskrypcję

source: Extra Actions
es: Acciones adicionales
fr: Actions supplémentaires
pl: Dodatkowe komendy

source: Open Chat
es: Charlar
fr: Ouvrir une discussion
pl: Otwórz okno rozmowy

source: Service Discovery
es: Descubridor de servicios
fr: Découverte des services
pl: Przeglądanie usług

source: Close
es: Cerrar
fr: Fermer
pl: Zamknij

source: Server
es: Servidor
fr: Serveur
pl: Serwer

source: MSN Gateway
es: Transport de MSN
fr: Passerelle MSN
pl: Bramka MSN

source: AIM Gateway
es: Transporte de AIM
fr: Passerelle AIM
pl: Bramka AIM

source: Yahoo! Gateway
es: Transporte de Yahoo!
fr: Passerelle Yahoo!
pl: Bramka Yahoo!

source: ICQ Gateway
es: Transporte de ICQ
fr: Passerelle ICQ
pl: Bramka ICQ

source: GaduGadu Gateway
es: Transporte de GaduGadu
fr: Passerelle GaduGadu
pl: Bramka GaduGadu

source: XMPP Gateway
es: Transporte de XMPP
fr: Passerelle XMPP
pl: Bramka XMPP

source: {1,capitalize} Gateway
es: Transporte de {1,capitalize}
fr: Passerelle {1,capitalize}
pl: Bramka {1,capitalize}

source: Generic Service
es: Servicio genérico
fr: Service générique
pl: Usługa

source: View vCard
es: Ver vCard
fr: Voir la carte de visite
pl: Wyświetl vCard

source: More
es: Más
fr: Plus
pl: Więcej

source: Identities:
es: Identidades:
fr: Identités :
pl: Identyfikacje:

source: Features:
es: Características:
fr: Fonctionnalités :
pl: Właściwości:

source: Notify about other clients with higher priority
es: Notificar acerca de otros clientes tuyos con mayor prioridad
fr: Notifier des clients de plus haute priorité
pl: Powiadom o klientach z wyższym priorytetem

source: Connection Method:
es: Método de conexión:
fr: Méthode de connexion :
pl: Typ połączenia

source: Automatically set status to 'away\' after
es: Cambiar estado a Ausente automáticamente despues de
fr: Positionner l'état à 'absent' après
pl: Automatycznie ustaw status na 'zajęty\' po

source: minutes idle
es: minutos de inactividad
fr: minutes d'inactivité
pl: bycia nieaktywnym

source: Automatically set status to 'not available\' after
es: Cambiar estado a Desconectado automáticamente después de
fr: Positionner l'état à "non disponible" après
pl: Automatycznie ustaw status na 'nie dostępny\' po

source: Additional commands
es: Comandos adicionales
fr: Commandes supplémentaires
pl: Dodatkowe komendy

source: Show characters counter
es: Mostrar contador de caracteres
fr: Afficher le compteur de caractères
pl: Wyświetlaj licznik znaków

source: Username:
es: Nombre de usuario:
fr: Identifiant :
pl: Użytkownik:

source: Nick:
es: Apodo:
fr: Pseudo :
pl: Pseudonim:

source: First Name:
es: Nombre de pila:
fr: Prénom :
pl: Imię:

source: Last Name:
es: Apellido:
fr: Nom :
pl: Nazwisko:

source: Address:
es: Dirección:
fr: Adresse :
pl: Adres:

source: City:
es: Ciudad:
fr: Ville :
pl: Miasto:

source: State:
es: Estado:
fr: État :
pl: Stan:

source: ZIP:
fr: Code postal :
pl: Kod:

source: Phone:
es: Teléfono:
fr: Téléphone :
pl: Telefon:

source: Date:
es: Fecha:
pl: Data:

source: Misc:
fr: Divers :
pl: Różne:

source: Text:
es: Texto:
fr: Texte :
pl: Tekst:

source: <b>{0}</b> authorized you to see his/her status
es: <b>{0}</b> te autorizó a ver su estado
fr: <b>{0}</b> vous a autorisé à voir son état
pl: <b>{0}</b> zezwolił Ci na widzenie jej/jego statusu

source: <b>{0}</b> doesn't authorized you to see his/her status
es: <b>{0}</b> no te autorizó a ver su estado
fr: <b>{0}</b> ne vous a pas autorisé à voir son état
pl: <b>{0}</b> nie zezwolił Ci na widzenie jej/jego statusu

source: File transfer request
es: Petición de transferencia de fichero
fr: Demande de transfert de fichier
pl: Prośba o transfer pliku

source: Hasn't been verified by recognized authority
es: No ha sido verificado por una autoridad reconocida
fr: N'a pas été vérifié par une autorité reconnue
pl: Nie został zweryfikowany przez znany autorytet

source: Belongs to different domain
es: Pertenece a un dominio distinto
fr: Appartient à un domaine différent
pl: Należy do innej domeny

source: Has been expired
es: Ha expirado
fr: A expiré
pl: Upłynął termin ważności

source: Invalid certificate
es: Certificado no válido
fr: Certificat invalide
pl: Niepoprawny obiekt certyfikatu

source: Certificate used by server is invalid because:
es: El certificado usado por el servidor no es válido porque:
fr: Le certificat utilisé par le serveur est invalide car :
pl: Certyfikat używany przez serwer jest nieprawidłowy ponieważ:

source: Continue
es: Continuar
fr: Continuer
pl: Kontynuuj

source: Always skip this dialog
es: Saltar este diálogo siempre
fr: Toujours passer ce dialogue
pl: Zawsze pomijaj ten dialog

source: {0}/sec
es: {0}/seg
fr: {0}/s
pl: {0}/s

source: Unknown time remaining
es: Tiempo restante desconocido
fr: Temps restant inconnu
pl: Nieznany czas zakończenia

source: A few seconds remaining
es: Faltan unos pocos segundos
fr: Quelques secondes restantes
pl: Pozostało kilka sekund

source: {0} remaining
es: Faltan {0}
fr: {0} restant
pl: Pozostało {0}

source: {0} bytes
fr: {0} octets
pl: {0} {0, plurals, bajt, bajty, bajtów}

source: {0} {0, plurals, second, seconds}
es: {0} {0, plurals, segundo, segundos}
fr: {0} {0, plurals, seconde, secondes}
pl: {0} {0, plurals, sekunda, sekundy, sekund}

source: {0} {0, plurals, day, days}, {1} {1, plurals, hour, hours}
es: {0} {0, plurals, día, días}, {1} {1, plurals, hora, horas}
fr: {0} {0, plurals, jour, jours}, {1} {1, plurals, heure, heures}
pl: {0} {0, plurals, dzień, dni, dni}, {1} {1, plurals, godzina, godziny, godzin}
