Repository: CadeLaRen/oneteam
Catalog: po/*.po
Languages: es, fr, pl

source: Not in contact list
es: No está en la lista de contactos
fr: Pas dans la liste de contacts
pl: Poza listą kontaktów

source: Your nick is already used, try another nick
es: Ese apodo ya está siendo usado, por favor inténtalo con otro apodo
fr: Votre pseudo est déjà utilisé, essayez avec un autre
pl: Twój pseudonim jest używany, spróbuj innego

source: Chat room participant signed in
es: El participante ha conectado a la sala de charla
fr: Un membre du salon s'est connecté
pl: Uczestnik dołączył do konferencji

source: Chat room participant signed out
es: El participant de la sala de charla ha desconectado
fr: Un membre du salon s'est déconnecté
pl: Uczestnik opuścił konferencję

source: Chat room participant changed nick
es: El participant de la sala de charla se ha cambiado el apodo
fr: Un membre du salon a modifié son pseudo
pl: Zmiana pseudonimu uczestnika konferencji

source: Chat room subject change
es: Cambiar el asunto de la sala de charla
fr: Le sujet du salon de discussion a changé
pl: Zmiana tematu konferencji

source: Chat room message received
es: Se ha recibido un mensaje de la sala de charla
fr: Réception d'un message dans un salon
pl: Wiadomość z konferencji

source: Chat room nick: message received
es: Apodo en la sala de charla: se ha recibido el mensaje
fr: Réception d'un message qui vous est adressé dans un salon
pl: Wiadomość "<mój pseudonim>:" z konferencji

source: Invitation to chat room declined
es: Invitación a la sala declinada
fr: Invitation au salon rejetée
pl: Odmówiono zaproszeniu do konferencji

source: Decline
es: Declinar
fr: Rejeter
pl: Odmów

source: Autospellchecker
es: AutoCorrectorOrtográfico
fr: Vérification d'orthographe
pl: Sprawdzanie pisowni

source: Offer updates from channel:
es: Ofrecer actualizaciones del canal:
fr: Mises à jour
pl: Oferuj aktualizacje z kanału:

source: Releases
es: Versiones
fr: Versions majeures
pl: Wydania

source: Test
es: Prueba
fr: Versions de test
pl: Testowy

source: _Initiate Chat...
es: _Iniciar charla...
fr: Ouvrir une discussion...
pl: _Rozpocznij rozmowę...

source: Initiate Chat
es: Iniciar charla
fr: Ouvrir une discussion
pl: Rozpocznij rozmowę

source: Please enter Jabber ID of the contact you would like to chat:
es: Por favor introduce el Jabber ID del contacto con el que quieres charlar:
fr: Saisissez l'adresse Jabber du contact avec lequel vous voulez discuter
pl: Proszę podać identyfikator Jabbera kontaktu z którym rozpocząć rozmowę

source: Search Error
es: Buscar error
fr: Erreur de recherche
pl: Błąd wyszukiwania

source: Users search...
es: Búsqueda de usuarios...
fr: Recherche de contacts...
pl: Wyszukiwanie użytkowników...

source: Quit {0}
es: Salir de {0}
fr: Quitter {0}
pl: Zakończ {0}

source: _Account
es: _Cuenta
fr: Compte
pl: _Konto

source: _Search Users
es: _Buscar usuarios
fr: Recherche de contacts
pl: Wy_szukuj użytkowników

source: _Search Users...
es: _Buscar usuarios...
fr: Rechercher des contacts...
pl: _Wyszukuj użytkowników

source: _Options...
es: _Opciones...
pl: _Opcje...

source: Contacts lists
es: Lista de contactos
fr: Liste de contacts
pl: Kontakty

source: Initiate new chat
es: Iniciar nueva charla
fr: Ouvrir une discussion
pl: Rozpocznij rozmowę

source: Show _Offline Contacts
es: Mostrar Contactos _Desconectados
fr: Afficher les contacts _déconnectés
pl: Pokazuj _niezalogowane kontakty

source: Restore Last Chat
es: Restaurar última charla
fr: Restaurer la dernière discussion
pl: Przywróć ostatnią rozmowę

source: You have already that chatroom in your bookmarks
es: Ya tienes esta sala de charla en tus marcadores
fr: Ce salon est déjà dans vos marque-pages
pl: Masz już tą konferencję w zakładkach

source: See version {0} (from {1}), {2}
es: Ver versión {0} (de {1}), {2}
fr: Version {0} / {1}, {2}
pl: Zobacz wersję {0} (z {1}), {2}

source: This is version {0} (from {1}), {2}
es: Esta es la versión {0} (de {1}), {2}
fr: Ceci est la version {0} / {1}, {2}
pl: To jest wersja {0} (z {1}), {2}

source: Restore Previous Values
es: Restaurar los valores previos
fr: Restaurer
pl: Przywróć poprzednią wersję

source: Remove Bookmark
es: Borrar marcador
fr: Supprimer le marque-page
pl: Usuń zakładkę

source: Correct Informations
es: Corregir informaciones
fr: Corriger
pl: Popraw wiadomości

source: Status messages overview
es: Resumen de los mensajes de estado
fr: Voir les messages d'état de mes contacts
pl: Zestawienie komunikatów stanu

source: _Status Messages Overview...
es: _Resumen de los mensajes de estado
fr: Aperçu des messages d'état...
pl: _Zestawienie komunikatów stanu

source: Ask to see his/her status
es: Solicitar ver su estado
fr: Demander à voir son état
pl: Poproś o widzenie jej/jego statusu

source: Allow him/her to see my status
es: Permitirle ver mi estado
fr: L'autoriser à voir mon état
pl: Zezwól na widzenie mojego statusu

source: Cancel authorization
es: Cancelar autorización
fr: Annuler l'autorisation de voir mon état
pl: Anululowano subskrypcję

source: Contact changed status
es: El contacto ha cambiado su estado
fr: Un contact a modifié son état
pl: Kontakt zmienił status

source: Chat room participant changed status
es: El participante de la sala de charla ha cambiado su estado
fr: Un membre du salon a modifié son état
pl: Uczestnik konferencji zmienił status

source: My other connections
es: Mis otras conexiones
fr: Mes autres connexions
pl: Moje inne połączenia

source: Subscription accepted or denied
es: Subscripción aceptada o rechazada
fr: Abonnement accepté ou rejeté
pl: Subskrybcje

source: Connections to server
es: Conexiones al servidor
fr: Connexions au serveur
pl: Połączenie z serwerem

source: Contact events
es: Eventos del contacto
fr: Événements liés aux contacts
pl: Kontakty

source: Chat room events
es: Eventos de la sala de charla
fr: Événements liés aux salons de discussion
pl: Konferencje

source: File transfer
es: Transferencia de fichero
fr: Transferts de fichier
pl: Transmisja plików

source: Voice call
es: Llamada de voz
fr: Appels jingle
pl: Połączenie głosowe

source: Software updates
es: Actualizaciones del programa
fr: Mises à jour logicielles
pl: Aktualizacja oprogramowania

source: Notification global settings
es: Configuración global de notificaciones
fr: Paramètres généraux de notification
pl: Globalne ustawienia powiadomień

source: Advanced
es: Avanzado
fr: Avancé
pl: Zaawansowane

source: Deny
es: Rechazar
fr: Refuser
pl: Odmów

source: Ignore
es: Ignorar
fr: Ignorer
pl: Ignoruj

source: <b>{0}</b> would like to see your status.
es: <b>{0}</b> quiere ver tu estado.
fr: <b>{0}</b> souhaite voir votre état.
pl: <b>{0}</b> chciałby widzieć twój status

source: Optional, used to refer to the contact
es: Opcional, usado para referirse al contacto
fr: Facultatif, sert à désigner le contact
pl: Opcjonalne, używane przy wyświetlaniu kontaktu

source: Personal message
es: Mensaje personal
fr: Message personnel
pl: Wiadomość

source: Optional: this message will be sent together with your request to see the contact's status
es: Opcional: este mensaje se enviará junto con tu petición de ver el estado del contacto
fr: Facultatif: ce message sera envoyé avec votre demande d'abonnement
pl: Opcjonalne, ta wiadomość będzie wysłana razem z prośbą o widzenie statusu

source: Ask before quitting while connected
es: Preguntar antes de salir mientras se esté conectado
fr: Demander confirmation avant de quitter si je suis connecté
pl: Pytaj przy zamykaniu, gdy połączono z serwerem

source: would like to see to your status.
es: quiere ver tu estado.
fr: souhaite voir votre état.
pl: chciałby widzieć twój status

source: Here is the message sent with the request:
es: Este es el mensaje incluido con la petición:
fr: Voici le message joint à cette demande :
pl: Wiadomość do wysłania z twoją prośbą:

source: Do not ask me next time
es: No me preguntes la próxima vez
fr: Ne plus demander la prochaine fois
pl: Nie pytaj mnie następnym razem

source: Close Window
es: Cerrar ventana
fr: Fermer la fenêtre
pl: Zamknij okno

source: Error occurred during joining room:
fr: Erreur lors de l'accès au salon de discussion
pl: Wystąpił błąd przy dołączaniu do konferencji:

source: _Actions
es: _Acciones
pl: _Akcje

source: Reset Settings
fr: Réinitialiser les paramètres
pl: Przywróć ustawienia

source: Are you sure you want to use global\nsettings for all event notifications?
fr: Êtes-vous sûr de vouloir appliquer les\nparamètres généraux pour tous les événements ?
pl: Czy jesteś pewien że chcesz użyć\nwartości globalnych dla ustawień potwierdzeń?

source: Are you sure you want to use default\nsettings for all event notifications?
fr: Êtes-vous sûr de vouloir appliquer les\nparamètres par défaut pour tous les événements ?
pl: Czy jesteś pewien że chcesz przywrócić\nwartości domyślne dla ustawień potwierdzeń?

source: Entered informations are invalid.\nDo you want to correct entered informations,\nor to restore previous values instead?
es: La información proporcionada no es válida.\n¿Quieres corregir la información proporcionada,\n o restaurar los valores anteriores?
fr: Les informations saisies sont incorrectes.\nVoulez-vous corriger les informations saisies,\nou restaurer les valeurs précédentes ?
pl: Wprowadzone informacje nie są prawidłowe.\nCzy chcesz poprawić wprowadzone dane,\nczy przywrócić poprzednie wartości?

source: Entered informations are invalid.\nDo you want to correct entered informations,\nor to remove the bookmark you have just created?
es: La información proporcionada no es válida.\n¿Quieres corregir la información proporcionada,\n o borrar el marcador que acabas de crear?
fr: Les informations saisies sont incorrectes.\nVoulez-vous corriger les informations saisies,\nou supprimer le marque-page que vous venez de créer ?
pl: Wprowadzone informacje nie są prawidłowe.\nCzy chcesz poprawić wprowadzone dane,\nczy usunąć właśnie utworzoną zakładkę?

source: Reset to global settings
fr: Appliquer les paramètres généraux
pl: Użyj wartości globalnych

source: Reset to default settings
fr: Appliquer les paramètres par défaut
pl: Przywróć wartości domyślne

source: Edit personal info...
fr: Ma carte de visite...
pl: _Edytuj informacje osobiste...

source: Status message...
fr: Message d'état...
pl: Komunikat stanu...

source: Subscription:
fr: Abonnement :
pl: Subskrypcja:

source: Resources:
fr: Ressource :
pl: Zasób:

source: in two ways
fr: dans les deux sens
pl: w obie strony

source: he/she can see your status
fr: il/elle peut voir votre état
pl: on/ona widzi twój status

source: you can see his/her status
fr: vous pouvez voir son état
pl: widzisz jej/jego statusu

source: none
pl: brak

source: Personal informations
fr: Informations personnelles
pl: Dane osobiste

source: Working address
fr: Adresse professionelle
pl: Adres pracy

source: No avatar
fr: Pas d'avatar
pl: Brak awatara

source: Remove from list
fr: Enlever de la liste
pl: Usuń z listy

source: vCard error
fr: Échec de la sauvegarde
pl: Błąd wczytywania wizytówki

source: The server failed to register your vCard.
fr: Le serveur n'a pas réussi à sauvegarder votre carte de visite.
pl: Serwer nie zapisał twoje awatara.

source: The server failed to register your avatar image,\nmaybe it is too big (indicatively, it should be\na few tens of kB; your is {0}).
fr: Le serveur n'a pas réussi à sauvegarder votre image d'avatar,\npeut-être est-elle trop lourde (à titre indicatif, elle devrait peser\nde l'ordre de quelques dizaines de ko, la vôtre pèse {0}).
pl: Serwer nie zapisał twoje awatara,\nprawdopodobnie był on zbyt wielki (zwykle limity\nustawione są na kilkadziesiąt kB; twój ma {0}).

source: ID:
fr: Identifiant :

source: Region
es: Región
fr: Région

source: Status
es: Estado
fr: Statut

source: Administrator
es: Administrador
fr: Administrateur

source: Message
es: Mensaje
fr: Messages

source: Chat
es: Charla
fr: Conversation

source: Edit Last Message
fr: Corriger le dernier message

source: Cancel Edition
fr: Annuler la correction

source: Refer to this Message
fr: Répondre à ce message

source: Refer to this Conversation
fr: Répondre à cette discussion

source: GB
fr: Go

source: MB
fr: Mo

source: kB
fr: ko

source: OK
es: Aceptar

source: E-Mail
es: Correo electrónico

source: E-mails:
es: Correos:

source: Port:
es: Puerto:

source: Moderator
es: Moderador

source: Email
es: Correo

source: Email:
es: Correo:

source: pager
es: paginador

source: Headline
es: Cabecera
